export const fakeReviewData = [
  {
    id: 1,
    name: "Анна Ковалева",
    comment:
      "Я была приятно удивлена, когда получила свои новые деревянные очки. Они выглядят стильно. Это не просто аксессуар - это заявление о моей любви к природе. Спасибо за прекрасный продукт и отличный сервис!",
  },
  {
    id: 2,
    name: "Михаил Громов",
    comment:
      "Когда я заказывал очки из дерева, не ожидал, что они будут настолько комфортными и качественными. Линзы защищают глаза от солнца, а рамка прекрасно сидит. Рекомендую всем, кто ценит уникальность и качество!",
  },
  {
    id: 3,
    name: "Вероника Сергеева",
    comment:
      "Эти деревянные очки — лучшее, что я нашла онлайн. Они идеально дополняют мой образ, и я постоянно получаю комплименты. Отдельное спасибо за экологическую упаковку и быструю доставку!",
  },
  {
    id: 4,
    name: "Дмитрий Николаев",
    comment:
      "Выбирал подарок для друга и наткнулся на очки из дерева. Это стало прекрасным выбором. Друг остался в восторге от подарка, а я — от сервиса магазина. Теперь планирую заказать ещё одну пару для себя",
  },
];
